<!doctype html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport"content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1"/>
  <link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />

  <link rel="stylesheet" href="css/normalize.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="stylesheet" href="css/grid.css">
  <link rel="stylesheet" href="css/impressum.css">
  <link href="//netdna.bootstrapcdn.com/font-awesome/4.0.3/css/font-awesome.css" rel="stylesheet">

  <link href='http://fonts.googleapis.com/css?family=Roboto:100,300,700' rel='stylesheet' type='text/css'>

  <title>Maximilian Stoiber</title>
</head>
<body>
  <div class="main">

    <h1 class="title" id="logo">Maximilian Stoiber</h1>
    
    <!-- Begin Impressum -->
    <h1 class="heading">Impressum:&nbsp;&nbsp;&nbsp;</h1>
    <p>Diese Seite (<a href="http://www.mstoiber.com" target="_blank" style="text-transform: none;">http://www.mstoiber.com</a>) ist eine private Homepage ohne gewerbliche Absichten und wird betrieben und betreut von Maximilian Stoiber (im folgenden Medieninhaber genannt).</p>

    <h2 class="heading">Disclaimer/Haftungsausschluss:</h2><br />
    <h2 class="heading">1. ALLGEMEINES</h2>
      <p>Diese Website (<a href="http://www.mstoiber.com" target="_blank" style="text-transform: none;">http://www.mstoiber.com</a>) wird als unabh&auml;ngige, private Homepage betrieben. Die Erstellung und Pflege aller Seiten und Dokumente erfolgt auf freiwilliger Basis. Alle Seiten und Dokumente dienen ausschlie&szlig;lich zu Informationszwecken und sie beschreiben pers&ouml;nliche Interessen und Meinungen des Medieninhabers.</p>

    <h2 class="heading">2. INHALTE</h2>
      <p>S&auml;mtliche Inhalte wurden sorgf&auml;ltig gepr&uuml;ft und es wird versucht, die bereitgestellten Informationen st&auml;ndig auf neuestem Stand zu halten. Dessen ungeachtet &uuml;bernimmt der Medieninhaber keinerlei Gew&auml;hr f&uuml;r die Aktualit&auml;t, Richtigkeit, Korrektheit, Qualit&auml;t oder Vollst&auml;ndigkeit der bereitgestellten Inhalte dieser Website.<br />
      &nbsp;Es kann daher keine Garantie daf&uuml;r &uuml;bernommen werden, dass alle Angaben zu jeder Zeit vollst&auml;ndig, richtig und in letzter Aktualit&auml;t dargestellt sind. Haftungsanspr&uuml;che gegen den Medieninhaber, die sich auf Sch&auml;den materieller oder ideeller Art beziehen, die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollst&auml;ndiger Informationen verursacht wurden, sind grunds&auml;tzlich ausgeschlossen, sofern kein nachweislich vors&auml;tzliches oder grob fahrl&auml;ssiges Verschulden seitens des Medieninhabers vorliegt.<br />
      &nbsp;&nbsp;&nbsp;&nbsp;Der Medieninhaber hat keinen Einfluss darauf, wie die hier angebotenen Informationen vom Nutzer verwendet, weitergegeben oder ver&auml;ndert weitergegeben werden und kann daher f&uuml;r entstandene Sch&auml;den, entgangene Vorteile oder sonstige mittelbare oder unmittelbare Folgen, welche aus der Nutzung der hier angebotenen Informationen entstehen, nicht haftbar gemacht werden. Der Medieninhaber beh&auml;lt sich ausdr&uuml;cklich vor, Teile der Seiten oder den gesamten Inhalt ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, erg&auml;nzen, l&ouml;schen und zeitweise oder endg&uuml;ltig einzustellen.</p>

    <h2 class="heading">3. LINKS</h2>
      <p>Folgende Erkl&auml;rung gilt f&uuml;r alle auf dieser Website angebrachten Links:<br />
      Der Medieninhaber distanziert sich ausdr&uuml;cklich von allen Inhalten jener Seiten von dritten Anbietern, die &uuml;ber Links auf dieser Homepage erreichbar sind, und macht sich diese Inhalte nicht zu eigen. Der Medieninhaber verf&uuml;gt &uuml;ber keinerlei Einfluss &uuml;ber solche gelinkten Seiten und Quellen und ist f&uuml;r die Verf&uuml;gbarkeit solcher externen Sites oder Quellen nicht verantwortlich oder haftbar und schlie&szlig;t jede Haftung oder Gew&auml;hrleistung in Bezug auf diese aus.<br />
      &nbsp;&nbsp;Wenn trotz gro&szlig;er Sorgfalt des Medieninhabers sich auf dieser Homepage ein Link zu einer externen Seite befinden sollte, auf der von dritter Seite rechtswidrige Inhalte verbreitet werden, so wird der Medieninhaber nach einen entsprechenden Hinweis, den Link zu einer derartigen Seite sofort entfernen. Zudem ist der Medieninhaber nicht in der Lage, Verweise auf diese Homepage festzustellen oder zu &uuml;berpr&uuml;fen und daher in keinem Fall verantwortlich f&uuml;r die Inhalte von Internetseiten, die auf diese Homepage verweisen.</p>

    <h2 class="heading">4. URHEBERRECHT und COPYRIGHTS</h2>
      <p>Text, Bilder, Grafiken, Sound, Animationen und Videos sowie deren Anordnung auf dieser Homepage unterliegen dem Schutz des Urheberrechts und anderer Schutzgesetze.<br />
      &nbsp;&nbsp;Der Inhalt dieser Websites darf nicht zu kommerziellen Zwecken kopiert, verbreitet, ver&auml;ndert oder Dritten zug&auml;nglich gemacht werden. Die Vervielf&auml;ltigung und Publikation von Informationen oder Daten (Texten oder Textteilen sowie Bildmaterial) darf nur mit vorheriger und ausdr&uuml;cklicher<br />
      Zustimmung des Medieninhabers erfolgen.<br />
      Der Medieninhaber ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Grafiken, Tondokumente, Videosequenzen und Texte zu beachten, von ihm selbst erstellte Grafiken, Tondokumente, Videosequenzen und Texte zu nutzen oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen und Texte zur&uuml;ckzugreifen. Alle innerhalb der Homepage genannten und ggf. durch Dritte gesch&uuml;tzten Marken- und Warenzeichen unterliegen uneingeschr&auml;nkt den Bestimmungen des jeweils g&uuml;ltigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigent&uuml;mer. Allein aufgrund der blo&szlig;en Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter gesch&uuml;tzt sind! </p>

    <h2 class="heading">5. DATENSCHUTZ</h2>
      <p>Der Medieninhaber verpflichtet sich, die Privatsph&auml;re aller Personen zu sch&uuml;tzen, die diese Homepage nutzen, und die pers&ouml;nlichen Daten, die Besucher &uuml;berlassen, vertraulich zu behandeln. Sofern innerhalb der Homepage die M&ouml;glichkeit zur Eingabe pers&ouml;nlicher oder gesch&auml;ftlicher Daten (Emailadressen, Namen, Adressen) besteht, erfolgt die Preisgabe dieser Daten seitens des Nutzers ausdr&uuml;cklich auf freiwilliger Basis. Diese Daten werden nicht an Dritte weitergegeben.<br />
      Wenn ein Besucher mittels E-mail oder Formular Kontakt zum Medieninhaber aufnehmen m&ouml;chte, so wird darauf hingewiesen, dass die pers&ouml;nlichen Daten, die dem Medieninhaber &uuml;bermittelt werden, elektronisch gespeichert werden, um sie f&uuml;r Kommunikationszwecke mit dieser Person zu verwenden. Auch diese Daten werden vom Medieninhaber grunds&auml;tzlich nicht an Dritte verkauft oder vermietet und eine &Uuml;bermittlung an Dritte erfolgt nur mit der Einwilligung der betroffenen Person.</p>
    <p>Die Bekanntgabe der E-mail-Adresse des Medieninhabers ist keine Zustimmung des Medieninhabers zum Erhalt unaufgeforderter, kommerzieller E-mails (Spammail)!</p>
    <p>Der Medieninhaber ist berechtigt, Email- und sonstige Daten mit:<br />
      Pornographischen, gegen das Suchtgiftgesetz versto&szlig;enden, rechtsextremen, menschenrechts-feindlichen oder anderen, gegen &ouml;sterreichische Gesetze versto&szlig;enden Inhalten der Justiz zum Zweck der Strafverfolgung zu &uuml;berlassen.</p>

    <h2 class="heading">6.IMPRESSUM</h2><br /><br />
      <p>Maximilian Stoiber<br />
      2340 Mödling<br />
      Österreich<br />
      E-Mail: contact {at} mstoiber.com<br />
      Tel.: +43 664 2324261<br />
    <!-- End Impressum -->

  </div> <!-- .main -->

  <!-- Begin Footer -->
  <section id="footer">
    <div class="end">
      <ul>
        <li><a href="mailto:contact@mstoiber.com" target="_blank"><i class="fa fa-envelope fa-2x fa-blue fa-hover" title="E-Mail"></i></a></li>
        <li><a href="http://facebook.com/JustStoiber" target="_blank"><i class="fa fa-facebook fa-2x fa-blue fa-hover" title="Facebook"></i></a></li>
        <li><a href="http://twitter.com/mstoiber05" target="_blank"><i class="fa fa-twitter fa-2x fa-blue fa-hover" title="Twitter"></i></a></li>
        <li><a href="http://plus.google.com/+MaxStoiber" target="_blank"><i class="fa fa-google-plus fa-2x fa-blue fa-hover" title"Google Plus"></i></a></li>
        <li><a href="http://github.com/mstoiber"><i class="fa fa-github fa-2x fa-blue fa-hover" title="GitHub"></i></a></li>
      </ul>
    </div>
  </section>
  <!-- End Footer -->
</body>
</html>